Repository: Vistaus/gnome-shell-extensions-useless-gaps
Catalog: locale/*/LC_MESSAGES/*.po
Languages: nl

source: The super key is the Windows key on most keyboards
nl: De Super-toets is doorgaans de Windows-toets

source: Useless Gaps file not found: '%s'
nl: Useless Gaps-bestand niet aangetroffen: ‘%s’

source: Unable to read file: '%s'
nl: Het bestand kan niet worden uitgelezen: ‘%s’

source: Custom Useless Gaps File
nl: Aangepast Useless Gaps-bestand

source: Select shortcut file
nl: Kies een sneltoetsbestand

source: Show tray icon
nl: Systeemvakpictogram tonen

source: Use an alternative file for shortcut descriptions
nl: Alternatief bestand gebruiken voor sneltoetsomschrijvingen

source: If true the shortcut file specified as useless-gaps-file will be used for custom useless-gaps.
nl: Schakel in om het opgegeven sneltoetsbestand te gebruiken bij aangepaste useless-gaps.

source: Alternative file for shortcut descriptions
nl: Alternatief bestand gebruiken voor sneltoetsomschrijvingen

source: If not empty it points to the shortcut file that will be read for the shortcut descriptions.
nl: Geef op om een bestand te kiezen dat wordt gebruikt voor het uitlezen van sneltoetsomschrijvingen.

source: Toggles the icon on the top panel
nl: Pictogram op bovenbalk tonen/verbergen

source: If true an icon to activate the extension will be visible on the top pannel.
nl: Schakel in om het uitbreidingspictogram te tonen op de bovenbalk.
